"ua_cancel" = "Annuler";
"ua_channel_copy_toast" = "Canal copié dans le presse-papiers !";
"ua_channel_id" = "Identifiant de la chaîne";
"ua_channel_notification_ticker" = "Canal Airship";
"ua_connection_error" = "Erreur de connexion";
"ua_content_error" = "Erreur de contenu";
"ua_default_channel_description" = "Mises à jour générales de l\'appli";
"ua_default_channel_name" = "Notifications";
"ua_delete" = "Supprimer";
"ua_empty_message_list" = "Aucun message";
"ua_mark_read" = "Marquer comme lu";
"ua_mc_failed_to_load" = "Impossible de charger le message. Veuillez réessayer plus tard.";
"ua_mc_no_longer_available" = "Le message sélectionné n\'est plus disponible.";
"ua_message_center_title" = "Centre de messagerie";
"ua_message_not_selected" = "Aucun message sélectionné";
"ua_notification_button_accept" = "Accepter";
"ua_notification_button_add" = "Ajouter";
"ua_notification_button_add_to_calendar" = "Ajouter au calendrier";
"ua_notification_button_book_now" = "Réserver maintenant";
"ua_notification_button_buy_now" = "Acheter maintenant";
"ua_notification_button_copy" = "Copier";
"ua_notification_button_decline" = "Refuser";
"ua_notification_button_dislike" = "Je n\'aime pas";
"ua_notification_button_download" = "Télécharger";
"ua_notification_button_follow" = "Suivre";
"ua_notification_button_less_like" = "Moins de contenus comme celui-là";
"ua_notification_button_like" = "J\'aime";
"ua_notification_button_more_like" = "Plus de contenus comme celui-là";
"ua_notification_button_no" = "Non";
"ua_notification_button_opt_in" = "S\'inscrire";
"ua_notification_button_opt_out" = "Se désinscrire";
"ua_notification_button_rate_now" = "Évaluer maintenant";
"ua_notification_button_remind" = "Me le rappeler plus tard";
"ua_notification_button_save" = "Enregistrer";
"ua_notification_button_search" = "Rechercher";
"ua_notification_button_send_info" = "Envoyer des infos";
"ua_notification_button_share" = "Partager";
"ua_notification_button_shop_now" = "Faites vos courses dès maintenant";
"ua_notification_button_tell_me_more" = "En savoir plus";
"ua_notification_button_unfollow" = "Cesser de suivre";
"ua_notification_button_yes" = "Oui";
"ua_ok" = "OK";
"ua_open" = "Ouvrir";
"ua_rate_app_action_default_body" = "Appuyez sur %@ pour noter l\'appli sur l\'App Store.";
"ua_rate_app_action_default_rate_negative_button" = "Non merci";
"ua_rate_app_action_default_rate_positive_button" = "Noter";
"ua_rate_app_action_default_title" = "Vous aimez %@ ?";
"ua_rate_app_action_generic_display_name" = "Cette appli";
"ua_refresh" = "Rafraîchir";
"ua_retry_button" = "Réessayer";
"ua_select_all" = "Tout sélectionner";
"ua_select_none" = "Ne rien sélectionner";
"ua_share_dialog_title" = "Partager";
